export const BASE_WIDTH = 460;
export const BASE_HEIGHT = 616;

export const PREVIEW_TEXT =
`바삭거리는 익숙한 소리가 ASMR을 듣는 것처럼 편안하게 느껴졌고, 나는 금세 잠에 빠졌다. 곤히 자는 나를 불현듯 깨운 건, 내가 회전하는 선풍기 날개라고 착각한, 어떤 움직임 때문이었다.
  톡.
  처음에는 베개 오른쪽 구석에서 그 소리가 들리는 것 같았다.
  톡톡.
  두 번째, 살며시 눈을 뜨고 천정을 응시하며 선잠에서 일어났을 때 그 소리는 이번엔 베개 왼쪽에서 들려왔다.
  세 번째는 귓가에서, 그것도 양쪽 귓불 바로 옆에서 들리는 것 같았다. 톡톡톡. 무언가 귓바퀴 근처를 건드렸다. 세 번째 이후 더 이상 아무 소리도 들리지 않았다. 나는 한쪽 눈을 뜨고 벽에 걸린 시계를 봤다. 새벽 네 시 반. 빨리 다시 잠을 청하지 않으면 영락없이 피곤한 하루를 보내겠지. 나는 자세를 바꿔 다시 잠을 청하려고 팔을 뻗어 오른쪽으로 몸을 돌렸다. 바로 그 순간, 바닥을 향해 있는`
  .replace(/ /g, '\u00A0' /* NBSP */);
